const descriptionText =
  "Аннотация статьи в несколько абзацев. В тот момент,\
как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов,\
жизнь меняется. Вы будете не понимать друг друга, потом понимать чуть лучше и,\
Аннотация статьи в несколько абзацев. В тот момент, как ребёнок научился говорить, и не одно слово,\
а задавать бесконечное количество вопросов, жизнь меняется. Вы будете не понимать\
друг друга,потом понимать чуть лучше и, Аннотация статьи в несколько абзацев. В тот момент,\
как ребёнок научился говорить, и не одно слово, а задавать бесконечное количество вопросов,\
жизнь меняется. Вы будете не по Аннотация статьи в несколько абзацев.\
В тот момент, как ребёнок научился говорить, и не одно слово, а задавать\
бесконечное количество вопросов, жизнь меняется.";

const CONST_CARD_PLACE = {
  cover: {
    cardColor: "#F8D162",
  },
  tagText: "выбор наставника",
  coverTitle: "Сплав на байдарках в две строки",
  coverCaption: "усадьба Архангельское в две строки",
  coverImg: {
    src: "https://sunlight-nadezhda.github.io/bbbs/images/photo_two-girls.f197074cdfc415b805bb.jpg",
    alt: "Картинка",
  },
  coverLink: {
    localLink: false,
    link: "#",
  },
  coverLinkText: "перейти на сайт",
  description: {
    cardColor: "#FFF",
  },
  descriptionCaption: "Девока, 10 лет. Активный отдых",
  descriptionText,
};

export default CONST_CARD_PLACE;
