const testCalendarEvents = [
  {
    id: 11,
    tags: [
      {
        id: 111,
        name: "Волонтёры",
        slug: "volunteers",
      },
      {
        id: 112,
        name: "Дети",
        slug: "children",
      },
    ],
    title: "Субботний meet up: учимся проходить интевью",
    startAt: "2021-05-08T16:22:00Z",
    endAt: "2021-05-08T17:22:00Z",
    address: "Садовническая наб., д. 77 стр. 1",
    contact: "Александра, +7 926 356-78-90",
    remainSeats: 5,
    description:
      'Наконец-то наступила весна и мы пережили эту долгую зиму! И возможно, что внутренних сил и ресурса сейчас не так много, а до окончания учебного года ещё целых несколько месяцев. Поэтому приглашаем вас на встречу нашего ресурсного клуба "Наставник PRO", которую мы хотим посвятить теме поиска моральных сил, смыслов и внутреннего ресурса для общения и взаимодействия с нашими подопечными.',
    booked: true,
  },
  {
    id: 24,
    tags: [
      {
        id: 111,
        name: "Волонтёры",
        slug: "volunteers",
      },
    ],
    title: "Ресурсная группа «Вовлечение в волонтёрство",
    startAt: "2021-05-16T15:00:00Z",
    endAt: "2021-05-16T16:30:00Z",
    address: "Садовническая наб., д. 77 стр. 1 (офис компании Ernst&Young)",
    contact: "Александра, +7 926 356-78-90",
    remainSeats: 0,
    description:
      'Наконец-то наступила весна и мы пережили эту долгую зиму! И возможно, что внутренних сил и ресурса сейчас не так много, а до окончания учебного года ещё целых несколько месяцев. Поэтому приглашаем вас на встречу нашего ресурсного клуба "Наставник PRO", которую мы хотим посвятить теме поиска моральных сил, смыслов и внутреннего ресурса для общения и взаимодействия с нашими подопечными.',
    booked: false,
  },
  {
    id: 30,
    tags: [
      {
        id: 111,
        name: "Волонтёры",
        slug: "volunteers",
      },
      {
        id: 112,
        name: "Дети",
        slug: "children",
      },
    ],
    title: "Занятие с выпускниками: как составить резюме",
    startAt: "2021-06-16T17:00:00Z",
    endAt: "2021-06-16T18:30:00Z",
    address: "Садовническая наб., д. 77 стр. 1 (офис компании Ernst&Young)",
    contact: "Александра, +7 926 356-78-90",
    remainSeats: 5,
    description:
      'Наконец-то наступила весна и мы пережили эту долгую зиму! И возможно, что внутренних сил и ресурса сейчас не так много, а до окончания учебного года ещё целых несколько месяцев. Поэтому приглашаем вас на встречу нашего ресурсного клуба "Наставник PRO", которую мы хотим посвятить теме поиска моральных сил, смыслов и внутреннего ресурса для общения и взаимодействия с нашими подопечными.',
    booked: false,
  },
];

export default testCalendarEvents;
